/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d de %d";

/* The tile for the previous button. */
"PreviousKey" = "Anterior";

/* The title for the next button. */
"NextKey" = "Siguiente";

/* No Data View */
"NoDataKey" = "No hay datos de gráfico disponibles.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "No se encontraron resultados para";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Intente buscar otra cosa.";

/* The title for the clear button */
"ClearKey" = "Borrar";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Novedades";

/* The title for the start button. */
"StartKey" = "Iniciar";

/* The title for the close button. */
"CloseKey" = "Cerrar";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sincronización en progreso";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Espere que la sincronización se complete para ingresar en la aplicación. Esto puede tardar unos segundos.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Falló la sincronización";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Error de transacción";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Antes de poder acceder a su cuenta en este dispositivo, proporcione el dispositivo a:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Tendrán que iniciar sesión en su cuenta y resolver el problema de transacción.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Regresar a pantalla de inicio de sesión";

/* The connection error screen title */
"NoConnectionKey" = "No hay conexión de internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Conéctese a una red WIFI o red de datos móviles.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Intentar de nuevo";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Volver a ingresar firma";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d más entradas";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "El nombre de clave es %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "El valor es";

